<div class="container-fluid faq" style="margin-top: 20px;">
    <div class="row">
        <div class="col">
						<h3 class="text-center">Как это работает?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="text-center">Из каких стран наши нерезиденты?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="text-center">Как это работает?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="text-center">Как это работает?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="text-center">Как это работает?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="text-center">Как это работает?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="text-center">Как это работает?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="text-center">Как это работает?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="text-center">Как это работает?</h2>
						<p>Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>
        </div>
    </div>
</div>