<div class="container-fluid faq">
    <div class="row">
        <div class="col col-lg-8 offset-lg-2">
						<h3 class="faq__question text-center">Как это работает?</h3>
						<p class="faq__answer">Мы наладили контакты с иностранными партнерами, которые готовы выкупать российские ООО и становиться в них руководителями. Ваша компания будет продана иностранному инвестору в соответствии с законодательством Российской Федерации. Ставший участником вашего ООО нерезидент назначит нового руководителя, после чего вы будете освобождены от ответственности за дальнейшую судьбу организации. </p>

						<h3 class="faq__question text-center">Из каких стран наши нерезиденты?</h3>
						<p class="faq__answer">Мы сотрудничаем с представителями различных государств Европы, но в большинстве случае это граждане Сербии, Боснии, Македонии, Албании, Румынии, Польши.</p>

						<h3 class="faq__question text-center">В чем преимущества продажи компании иностранцу из дальнего зарубежья?</h3>
						<p class="faq__answer">В отличие от граждан СНГ подавляющее большинство наших нерезидентов никогда не посещали и не посетят Россию. А это значит, что их невозможно (д)опросить ни в рамках оперативно-розыскных мероприятий, ни в рамках возбужденного уголовного дела без применения сложных международно-правовых процедур. Следовательно, вероятность отмены проведенной государственной регистрации стремится к нулю.</p>
						<p class="faq__answer">Кроме того, продажа компании гражданину Евросоюза не вызывает подозрений у налоговой инспекции, как в случае с гражданами, например, Таджикистана или Узбекистана.</p>

						<h3 class="faq__question text-center">Как быстро можно избавиться от ООО?</h3>
						<p class="faq__answer">Стандартный срок полного переоформления компании на иностранца – 3-4 недели.</p>

						<h3 class="faq__question text-center">Нужно ли посещать нотариуса при переоформлении компании на иностранца?</h3>
						<p class="faq__answer">Да, учредители (участники) ООО обязаны заверить свои подписи у нотариуса при оформлении протокола общего собрания, а также заявлений о выходе из ООО.</p>

						<h3 class="faq__question text-center">В каких городах мы работаем?</h3>
						<p class="faq__answer">Мы осуществляем деятельность по всей территории России, за исключением некоторых регионов. Свяжитесь с нами, чтобы узнать о возможных вариантах ликвидации компании в вашем городе.</p>

						<h3 class="faq__question text-center">Сколько это стоит?</h3>
						<p class="faq__answer">Для компаний, не имеющих долгов в бюджет, стоимость наших услуг составит 62 000 рублей. Нотариальные расходы оплачиваются учредителями (участниками) самостоятельно.</p>
						<p>Если у компании есть долги в бюджет, стоимость определяется индивидуально.</p>

						<h3 class="faq__question text-center">Какой порядок оплаты?</h3>
						<p class="faq__answer">Поскольку процесс смены участников и руководителя на нерезидента происходит в два этапа, то оплата так же разбивается на 2 части: 50% - перед первым этапом, 50% - перед вторым этапом.</p>

						<h3 class="faq__question text-center">Что нужно для начала процесса ликвидации на нерезидента?</h3>
						<p class="faq__answer">Необходимо отправить на электронную почту info@sellooo.ru цветные сканы устава, ОГРН, ИНН компании, а также паспортные данные учредителей (участников) и руководителя ООО. Наши специалисты подготовят документы в минимальные сроки и подробно проконсультируют по всем юридическим вопросам.</p>
        </div>
    </div>
    <div class="row rest-questions">
    		<div class="col text-center">
    				<h3 class="rest-questions__title text-center text-success">Остались вопросы?</h3>
    				<button class="rest-questions__btn btn btn-success">Задать вопрос</button>
    		</div> 		
    </div>
</div>